Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# personalization_view_start_tab_information
source: Select the tab on which you want to launch the application.
ar: حدد علامة التبويب التي تريد بدء تشغيل التطبيق عليها.
bg: Изберете раздела, с който да се стартира приложението.
cs: Vyberte kartu, na které chcete aplikaci spustit.
da: Vælg den fane, som du vil starte programmet på.
de: Wählen Sie den Tab aus, mit dem die Anwendung gestartet werden soll.
el: Επιλέξτε την καρτέλα από την οποία θέλετε να ξεκινά η εφαρμογή.
es: Seleccione la pestaña en la que desea iniciar la aplicación.
fa: برگه ای را که می خواهید برنامه را در آن راه اندازی کنید انتخاب کنید.
fi: Valitse välilehti, josta haluat käynnistää sovelluksen.
fr: Sélectionnez l’onglet sur lequel vous souhaitez lancer l’application.
he: בחר בכרטיסייה שעליה ברצונך להפעיל את היישום.
hi: उस टैब का चयन करें जिस पर आप एप्लिकेशन लॉन्च करना चाहते हैं।
hr: Odaberite karticu na kojoj želite pokrenuti aplikaciju.
hu: Válaszd ki, melyik fülön induljon el az alkalmazás.
id: Pilih tab tempat Anda ingin meluncurkan aplikasi.
it: Selezionare la scheda su cui si desidera avviare l’applicazione.
ja: アプリケーションを起動するタブを選択します。
ko: 애플리케이션을 실행하려는 탭을 선택합니다.
nb: Velg kategorien du vil starte programmet på.
nl: Selecteer het tabblad waarop u de applicatie wilt starten.
pl: Wybierz zakładkę, na której chcesz uruchomić aplikację.
pt_pt: Selecione a guia na qual deseja iniciar o aplicativo.
ro: Selectați fila pe care doriți să pornească aplicația.
ru: Выберите вкладку, на которой вы хотите запустить приложение.
sk: Vyberte kartu, na ktorej chcete aplikáciu spúšťať.
sl: Izberite zavihek, na katerem želite zagnati aplikacijo.
sq: Zgjidhni skedën nga e cila dëshironi të nisni aplikacionin.
sr_latn: Izaberite karticu na kojoj želite da pokrenete aplikaciju.
sv: Välj fliken där du vill starta programmet.
tr: Uygulamayı başlatmak istediğiniz sekmeyi seçin.
uk: Виберіть вкладку, на якій хочете запустити додаток.
vi: Chọn thẻ mà bạn muốn ứng dụng mở khi khởi động.
zh_hans: 选择要在其上启动应用程序的选项卡。
zh_hant: 選擇要在其上啟動應用程序的選項卡。

# personalization_view_start_tab_title
source: Default tab
ar: التبويب الافتراضي
bg: Стартов раздел
cs: Výchozí karta
da: Fanen Standard
de: Standard-Tab
el: Προεπιλεγμένη καρτέλα
es: Ficha predeterminada
fa: برگه پیش فرض
fi: Oletusvälilehti
fr: Onglet par défaut
he: כרטיסיית ברירת מחדל
hi: डिफ़ॉल्ट टैब
hr: Zadana kartica
hu: Alapértelmezett fül
id: Tab bawaan
it: Scheda predefinita
ja: デフォルトのタブ
ko: 기본 탭
nb: Standard-fanen
nl: Standaard tabblad
pl: Zakładka domyślna
pt_pt: Aba padrão
ro: Fila implicită
ru: Вкладка по умолчанию
sk: Predvolená karta
sl: Privzeti zavihek
sq: Skeda e parazgjedhur
sr_latn: Podrazumevana kartica
sv: Standard Flik
tr: Varsayılan sekme
uk: Вкладка за замовчуванням
vi: Thẻ mặc định
zh_hans: 默认标签页
zh_hant: 默認標籤頁

# personalization_view_system
source: System
ar: النظام
bg: Система
cs: Systém
el: Σύστημα
es: Sistema
fa: سیستم
fi: Järjestelmä
fr: Système
he: מערכת
hi: प्रणाली
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 체계
nl: Systeem
pt_pt: Sistema
ro: Sistem
ru: Системная
sk: Systém
sl: Sistem
sq: Sistemi
sr_latn: Sistem
sv: Systemet
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

# personalization_view_title
source: Personalization
ar: إضفاء الطابع الشخصي
bg: Персонализация
cs: Přizpůsobení
da: Tilpasning
de: Personalisierung
el: Εξατομίκευση
es: Personalización
fa: شخصی
fi: Personointi
fr: Personnalisation
he: התאמה אישית
hi: निजीकरण
hr: Personalizacija
hu: Személyre szabás
id: Personalisasi
it: Personalizzazione
ja: パーソナライゼーション
ko: 개인화
nb: Tilpasning
nl: Personalisatie
pl: Personalizacja
pt_pt: Personalização
ro: Personalizare
ru: Воплощение
sk: Prispôsobenie
sl: Personalizacija
sq: Personalizimi
sr_latn: Personalizacija
sv: Anpassning
tr: Kişiselleştirme
uk: Персоналізація
vi: Tùy chỉnh
zh_hans: 个性化
zh_hant: 個性化

# poll_view_add_response
source: Add a response
ar: أضف إجابة
bg: Добави отговор
cs: Přidat odpověď
da: Tilføj et svar
de: Antwort hinzufügen
el: Προσθήκη απάντησης
es: Añadir una respuesta
fa: یک پاسخ اضافه کنید
fi: Lisää vastaus
fr: Ajouter une réponse
he: הוסף תגובה
hi: जवाब जोड़ें
hr: Dodaj odgovor
hu: Válasz hozzáadása
id: Tambahkan tanggapan
it: Aggiungi una risposta
ja: 回答を追加
ko: 응답 추가
nb: Legg til et svar
nl: Voeg een antwoord toe
pl: Dodaj odpowiedź
pt_pt: Adicionar uma resposta
ro: Adaugă un răspuns
ru: Добавить ответ
sk: Pridať odpoveď
sl: Dodaj odgovor
sq: Shto një përgjigje
sr_latn: Dodaj odgovor
sv: Lägg till ett svar
tr: Yanıt ekle
uk: Додати відповідь
vi: Thêm câu trả lời
zh_hans: 添加答案
zh_hant: 添加答案

# poll_view_allow_multiple
source: Allow multiple responses
ar: السماح بإجابات متعددة
bg: Разреши множество отговори
cs: Povolit více odpovědí
da: Tillad flere svar
de: Mehrfachantworten zulassen
el: Να επιτρέπονται πολλές απαντήσεις
es: Permitir múltiples respuestas
fa: اجازه چندین پاسخ
fi: Salli useita vastauksia
fr: Autoriser plusieurs réponses
he: אפשר תגובות מרובות
hi: एक से ज़्यादा जवाबों की इजाज़त दें
hr: Dopusti više odgovora
hu: Több válasz engedélyezése
id: Izinkan beberapa tanggapan
it: Consenti risposte multiple
ja: 複数回答可
ko: 복수 응답 허용
nb: Tillat flere svar
nl: Meerdere antwoorden toestaan
pl: Zezwól na wiele odpowiedzi
pt_pt: Permitir múltiplas respostas
ro: Permite răspunsuri multiple
ru: Разрешить несколько ответов
sk: Povoliť viac odpovedí
sl: Dovoli več odgovorov
sq: Lejo përgjigje të shumta
sr_latn: Dozvoli više odgovora
sv: Tillåt flera svar
tr: Birden fazla yanıta izin ver
uk: Дозволити кілька відповідей
vi: Cho phép nhiều câu trả lời
zh_hans: 允许多选
zh_hant: 允許多選

# poll_view_ask_question
source: Ask a question
ar: اطرح سؤالًا
bg: Задай въпрос
cs: Položit otázku
da: Stil et spørgsmål
de: Frage stellen
el: Κάντε μια ερώτηση
es: Hacer una pregunta
fa: پرسش بپرسید
fi: Kysy kysymys
fr: Poser une question
he: שאל שאלה
hi: सवाल पूछें
hr: Postavi pitanje
hu: Tegyél fel egy kérdést
id: Ajukan pertanyaan
it: Fai una domanda
ja: 質問する
ko: 질문하기
nb: Still et spørsmål
nl: Stel een vraag
pl: Zadaj pytanie
pt_pt: Fazer uma pergunta
ro: Pune o întrebare
ru: Задать вопрос
sk: Položte otázku
sl: Postavi vprašanje
sq: Bëj një pyetje
sr_latn: Postavite pitanje
sv: Ställ en fråga
tr: Soru sor
uk: Задати запитання
vi: Đặt câu hỏi
zh_hans: 提出问题
zh_hant: 提出問題

# poll_view_choice
source: Choice %d
ar: الاختيار %d
bg: Избор %d
cs: Možnost %d
da: Valg %d
de: Auswahl %d
el: Επιλογή %d
es: Opción %d
fa: انتخاب %d
fi: Valinta %d
fr: Choix %d
he: בחירה %d
hi: पसंद %d
hr: Opcija %d
hu: %d. választás
id: Pilihan %d
it: Scelta %d
ja: %d を選択
ko: 선택지 %d
nb: Valg %d
nl: Keuze %d
pl: Wybierz %d
pt_pt: Escolha %d
ro: Opțiunea %d
ru: Выбор %d
sk: Možnosť %d
sl: Izbira %d
sq: Zgjedhja %d
sr_latn: Izbor %d
sv: Val %d
tr: Seçenek %d
uk: Вибір %d
vi: Lựa chọn %d
zh_hans: 选项 %d
zh_hant: 選項 %d

# poll_view_enter_response
source: Enter a response
ar: أدخل إجابة
bg: Въведете отговор
cs: Zadejte odpověď
da: Indtast et svar
de: Antwort eingeben
el: Εισαγάγετε απάντηση
es: Ingresar una respuesta
fa: یک پاسخ وارد کنید
fi: Kirjoita vastaus
fr: Saisir une réponse
he: הזן תגובה
hi: जवाब डालें
hr: Unesite odgovor
hu: Írjon be egy választ
id: Masukkan tanggapan
it: Inserisci una risposta
ja: 回答を入力
ko: 응답 입력
nb: Skriv inn et svar
nl: Voer een antwoord in
pl: Wprowadź odpowiedź
pt_pt: Introduza uma resposta
ro: Introduceți un răspuns
ru: Ввести ответ
sk: Zadajte odpoveď
sl: Vnesite odgovor
sq: Futni një përgjigje
sr_latn: Unesite odgovor
sv: Ange ett svar
tr: Yanıt gir
uk: Введіть відповідь
vi: Nhập câu trả lời
zh_hans: 输入答案
zh_hant: 輸入答案

# poll_view_results
source: View results
ar: عرض النتائج
bg: Виж резултатите
cs: Zobrazit výsledky
da: Se resultater
de: Ergebnisse anzeigen
el: Προβολή αποτελεσμάτων
es: Ver resultados
fa: مشاهده نتایج
fi: Näytä tulokset
fr: Voir les résultats
he: הצג תוצאות
hi: रिज़ल्ट देखें
hr: Prikaži rezultate
hu: Eredmények megtekintése
id: Lihat hasil
it: Visualizza i risultati
ja: 結果を表示
ko: 결과 보기
nb: Vis resultater
nl: Resultaten bekijken
pl: Wyświetl wyniki
pt_pt: Ver resultados
ro: Vezi rezultatele
ru: Просмотреть результаты
sk: Zobraziť výsledky
sl: Poglej rezultate
sq: Shiko rezultatet
sr_latn: Prikaži rezultate
sv: Visa resultat
tr: Sonuçları görüntüle
uk: Переглянути результати
vi: Xem kết quả
zh_hans: 查看结果
zh_hant: 查看結果

# poll_view_title
source: Poll
ar: استطلاع رأي
bg: Анкета
cs: Anketa
da: Afstemning
de: Umfrage
el: Δημοσκόπηση
es: Encuesta
fa: نظرسنجی
fi: Kysely
fr: Sondage
he: סקר
hi: पोल
hr: Anketa
hu: Szavazás
id: Polling
it: Sondaggio
ja: アンケート
ko: 설문 조사
nb: Undersøkelse
nl: Enquête
pl: Ankieta
pt_pt: Enquete
ro: Sondaj
ru: Опрос
sk: Anketa
sl: Anketa
sq: Sondazh
sr_latn: Anketa
sv: Omröstning
tr: Anket
uk: Опитування
vi: Khảo sát
zh_hans: 投票
zh_hant: 投票

# premium_services_view_camera_control_description_1
source: Change the front/rear camera
ar: تغيير الكاميرا الأمامية/الخلفية
bg: Смяна на предна/задна камера
cs: Přepnout přední/ zadní kameru
da: Skift front-/bagkamera
de: Zwischen Front- und Rückkamera wechseln
el: Αλλαγή μπροστινής/πίσω κάμερας
es: Cambiar la cámara frontal/trasera
fa: تغییر دوربین جلو/عقب
fi: Vaihda etu-/takakameraa
fr: Changer la caméra avant/arrière
he: שינוי המצלמה הקדמית/אחורית
hi: फ्रंट/रियर कैमरा बदलें
hr: Promijenite prednju/stražnju kameru
hu: Elülső/hátsó kamera váltása
id: Ubah kamera depan/belakang
it: Cambia la telecamera anteriore/posteriore
ja: 前面/背面カメラの切り替え
ko: 전면/후면 카메라 변경
nb: Endre front-/bakkamera
nl: Verander de camera aan de voor-/achterzijde
pl: Zmień kamerę przednią/tylną
pt_pt: Altere a câmara frontal/traseira
ro: Schimbați camera față/spate
ru: Изменение фронтальной/задней камеры
sk: Prepnúť prednú/zadnú kameru
sl: Preklop sprednje/zadnje kamere
sq: Ndrysho kamerën e përparme/të pasme
sr_latn: Promenite prednju/zadnju kameru
sv: Ändra fram-/bakkamera
tr: Ön/arka kamerayı değiştirin
uk: Змінюйте передню/задню камеру
vi: Thay đổi camera trước/sau
zh_hans: 更改前置/后置摄像头
zh_hant: 更改前置/後置鏡頭

# premium_services_view_camera_control_description_2
source: Zoom in/out
ar: تكبير/تصغير
bg: Увеличаване/намаляване
cs: Přiblížit/oddálit
da: Zoom ind/ud
de: Hinein- und hinauszoomen
el: Ζουμ μέσα/έξω
es: Acercar/alejar
fa: بزرگنمایی/کوچکنمایی
fi: Zoomaa sisään/ulos
he: הגדלה/הקטנה של התצוגה
hi: ज़ूम इन/आउट करें
hr: Zumiranje
hu: Nagyítás/kicsinyítés
id: Perbesar/perkecil
it: Ingrandisci/riduci
ja: ズームイン/ズームアウト
ko: 확대/축소
nb: Zoom inn/ut
nl: In-/uitzoomen
pl: Przybliżanie/oddalanie obrazu
pt_pt: Amplie/reduza o zoom
ro: Măriți/micșorați
ru: Увеличение/уменьшение масштаба
sk: Priblížiť/oddialiť
sl: Povečaj/pomanjšaj
sq: Zmadho/zvogëlo
sr_latn: Zumirajte približavanje/udaljavanje
sv: Zooma in/ut
tr: Yakınlaştırın/uzaklaştırın
uk: Збільшуйте/зменшуйте масштаб
vi: Phóng to/thu nhỏ
zh_hans: 放大/缩小
zh_hant: 放大/縮小

# premium_services_view_camera_control_description_3
source: To assist a loved one or client remotely
ar: مساعدة أحد أحبائك أو عميلك عن بُعد
bg: За да помогнете дистанционно на близък или клиент
cs: Pro pomoc blízké osobě nebo klientovi na dálku
da: For at hjælpe en elsket eller klient eksternt
de: Um einem geliebten Menschen oder Kunden aus der Ferne zu helfen.
el: Για να βοηθήσετε αγαπημένο πρόσωπο ή πελάτη εξ αποστάσεως
es: Asistir a un ser querido o cliente de forma remota
fa: برای کمک به عزیزان یا مشتریان از راه دور
fi: Auta läheistäsi tai asiakasta etänä
fr: Pour assister un proche ou un client à distance
he: סיוע מרחוק לאדם אהוב או ללקוח
hi: किसी प्रियजन या क्लाइंट की दूर से सहायता करें
hr: Za pomoć voljenoj osobi ili klijentu na daljinu
hu: Távoli segítségnyújtáshoz ismerősöknek vagy ügyfeleknek
id: Untuk membantu orang terkasih atau klien dari jarak jauh
it: Per assistere una persona cara o un cliente da remoto
ja: 大切な人やクライアントをリモートサポート
ko: 원격으로 사랑하는 사람이나 고객을 지원할 수 있습니다.
nb: For å hjelpe en du er glad i eller en klient eksternt
nl: Om een ​​dierbare of cliënt op afstand te helpen
pl: Aby zdalnie pomagać bliskiej osobie lub klientowi
pt_pt: Para ajudar um ente querido ou cliente remotamente
ro: Pentru a ajuta o persoană dragă sau un client de la distanță
ru: Удалённая помощь близкому человеку или клиенту
sk: Pomoc blízkej osobe alebo klientovi na diaľku
sl: Za pomoč bližnjemu ali stranki na daljavo
sq: Për të ndihmuar nga larg një të afërm ose klient
sr_latn: Da pomognete voljenoj osobi ili klijentu na daljinu
sv: För att hjälpa en närstående eller klient på distans
tr: Sevdiğiniz birine veya müşterinize uzaktan yardımcı olun
uk: Для дистанційної допомоги коханій людині або клієнту
vi: Hỗ trợ người thân hoặc khách hàng từ xa
zh_hans: 远程协助亲人或客户
zh_hant: 遠距協助親人或客戶

# premium_services_view_camera_control_description_4
source: To manage a surveillance camera
ar: إدارة كاميرا مراقبة
bg: За управление на камера за видеонаблюдение
cs: Pro správu bezpečnostní kamery
da: For at administrere et overvågningskamera
de: Um eine Überwachungskamera zu steuern.
el: Για διαχείριση κάμερας επιτήρησης
es: Administrar una cámara de vigilancia
fa: برای مدیریت دوربین نظارتی
fi: Hallitse valvontakameraa
fr: Pour gérer une caméra de surveillance
he: ניהול מצלמת מעקב
hi: निगरानी कैमरा प्रबंधित करें
hr: Za upravljanje nadzornom kamerom
hu: Biztonsági kamera kezeléséhez
id: Untuk mengelola kamera pengawas
it: Per gestire una telecamera di sorveglianza
ja: 監視カメラの管理
ko: 감시 카메라를 관리할 수 있습니다.
nb: For å administrere et overvåkingskamera
nl: Een bewakingscamera beheren
pl: Aby zarządzać kamerą monitorującą
pt_pt: Para gerir uma câmara de vigilância
ro: Pentru a gestiona o cameră de supraveghere
ru: Управление камерой видеонаблюдения
sk: Správa bezpečnostnej kamery
sl: Za upravljanje videonadzorne kamere
sq: Për të menaxhuar një kamerë vëzhgimi
sr_latn: Da upravljate kamerom za nadzor
sv: För att hantera en övervakningskamera
tr: Bir güvenlik kamerasını yönetin
uk: Для керування камерою спостереження
vi: Quản lý camera giám sát
zh_hans: 管理监控摄像头
zh_hant: 管理監視器

# premium_services_view_camera_control_subtitle
source: Control your contact's camera during a call with their permission
ar: تحكم بكاميرا جهة اتصالك أثناء المكالمة بإذنها
bg: Контролирайте камерата на контакта си по време на разговор с негово разрешение
cs: Ovládejte kameru svého kontaktu během hovoru s jeho povolením
da: Styr din kontakts kamera under et opkald med deres tilladelse
de: Steuern Sie die Kamera Ihrer Kontaktperson während eines Anrufs mit deren Erlaubnis
el: Έλεγχος της κάμερας της επαφής σας κατά τη διάρκεια κλήσης, με την άδειά της
es: Controla la cámara de tu contacto durante una llamada con su permiso
fa: کنترل دوربین مخاطب خود در طول تماس با اجازه او
fi: Ohjaa yhteyshenkilösi kameraa puhelun aikana hänen luvallaan
fr: Contrôlez la caméra de votre contact pendant un appel avec son autorisation
he: שלוט במצלמה של איש הקשר במהלך שיחה באישורו
hi: कॉल के दौरान अपने संपर्क के कैमरे को उनकी अनुमति से नियंत्रित करें
hr: Upravljajte kamerom kontakta tijekom poziva uz njegovo/njezino dopuštenje
hu: Kérdésükre, engedélyükkel vezérelheted kapcsolatod kameráját hívás közben
id: Kendalikan kamera kontak Anda selama panggilan dengan izin mereka
it: Controlla la telecamera del tuo contatto durante una chiamata con il suo permesso
ja: 通話中に連絡先のカメラを、相手の許可を得て操作できます。
ko: 통화 중 연락처의 허가를 받아 카메라를 제어할 수 있습니다.
nb: Styr kontaktens kamera under en samtale med deres tillatelse
nl: Bedien de camera van uw contactpersoon tijdens een gesprek met diens toestemming
pl: Steruj kamerą kontaktu podczas rozmowy za jego zgodą
pt_pt: Controle a câmara do seu contacto durante uma chamada com a sua permissão
ro: Controlați camera contactului în timpul unui apel, cu permisiunea acestuia
ru: Управляйте камерой собеседника во время разговора с его разрешения
sk: Ovládajte kameru kontaktu počas hovoru s jeho povolením
sl: Z dovoljenjem upravljajte kamero svojega stika med klicem
sq: Kontrolloni kamerën e kontaktit tuaj gjatë një thirrjeje me lejen e tij/saj
sr_latn: Kontrolišite kameru vašeg kontakta tokom poziva uz njegovu dozvolu
sv: Styr din kontakts kamera under ett samtal med deras tillstånd
tr: Görüşme sırasında kişinizin kamerasını izniyle kontrol edin
uk: Керуйте камерою вашого контакту під час дзвінка з його дозволу
vi: Điều khiển camera của người liên hệ trong khi gọi điện với sự cho phép của họ
zh_hans: 在通话过程中，在获得联系人许可的情况下控制其摄像头
zh_hant: 在通話過程中，在獲得聯絡人許可的情況下控制其攝影機

# premium_services_view_camera_control_title
source: Remote Camera Control
ar: التحكم بالكاميرا عن بُعد
bg: Дистанционен контрол на камера
cs: Dálkové ovládání kamery
da: Fjernbetjening af kamera
de: Kamera-Fernsteuerung
el: Απομακρυσμένος έλεγχος κάμερας
es: Control remoto de la cámara
fa: کنترل دوربین از راه دور
fi: Kameran etäohjaus
fr: Contrôle de la caméra distante
he: שליטה מרחוק במצלמה
hi: रिमोट कैमरा नियंत्रण
hr: Daljinsko upravljanje kamerom
hu: Távoli kameravezérlés
id: Kontrol Kamera Jarak Jauh
it: Controllo remoto della telecamera
ja: リモートカメラコントロール
ko: 원격 카메라 제어
nb: Fjernkontroll av kamera
nl: Camerabediening op afstand
pl: Zdalne sterowanie kamerą
pt_pt: Controle Remoto da Câmara
ro: Control cameră de la distanță
ru: Удалённое управление камерой
sk: Vzdialené ovládanie kamery
sl: Oddaljeni nadzor kamere
sq: Kontroll i kamerës nga larg
sr_latn: Daljinska kontrola kamere
sv: Fjärrstyrning av kamera
tr: Uzaktan Kamera Kontrolü
uk: Віддалене керування камерою
vi: Điều khiển Camera Từ xa
zh_hans: 远程摄像头控制
zh_hant: 遠端攝影機控制

# premium_services_view_click_to_call_description_1
source: Create a "click-to-call me" code
ar: قم بإنشاء كود "انقر للاتصال بي"
bg: Създайте „кликни‑за‑обаждане“ код
cs: Vytvořit kód „click‑to‑call me“
da: Opret en "klik for at ringe til mig"-kode
de: Erstellen Sie einen „Click-to-Call-Me“-Code
el: Δημιουργήστε έναν κωδικό «click‑to‑call me»
es: Crear un código de "clic para llamarme"
fa: یک کد "کلیک برای تماس با من" ایجاد کنید
fi: Luo "soita minulle napsauttamalla" -koodi
fr: Créer un code "cliquez pour m’appeler"
he: צור קוד "לחץ כדי להתקשר אליי".
hi: एक "क्लिक-टू-कॉल मी" कोड बनाएँ
hr: Stvorite kôd „klikni da me nazoveš”
hu: „Click-to-call me” kód létrehozása
id: Buat kode "klik untuk menelepon saya".
it: Crea un codice "clicca per chiamarmi".
ja: 「クリックして電話をかける」コードを作成する
ko: 클릭 투 콜 코드 생성
nb: Opprett en "klikk for å ringe meg"-kode
nl: Maak een "klik om mij te bellen"-code aan
pl: Utwórz kod „kliknij, aby do mnie zadzwonić”.
pt_pt: Crie um código "clique para me ligar"
ro: Creați un cod „click-to-call me”
ru: Создайте код «Нажми и позвони мне»
sk: Vytvoriť kód „kliknúť‑na‑zavolanie“
sl: Ustvarite kodo »klikni, da me pokličeš«
sq: Krijo një kod \"klik-për-të-më-telefonuar\"
sr_latn: Kreirajte \"klik-za-poziv\" kod
sv: Skapa en "klicka för att ringa mig"-kod
tr: Beni aramak için tıklayın kodu oluşturun
uk: Створіть код «зателефонуйте мені».b
vi: Tạo mã "nhấn để gọi cho tôi"
zh_hans: 创建“点击呼叫我”代码
zh_hant: 創建“點擊呼叫我”代碼

# premium_services_view_click_to_call_description_2
source: Publish or distribute by any means
ar: نشر أو توزيع بأي وسيلة
bg: Публикувайте или разпространявайте по всякакъв начин
cs: Publikovat nebo distribuovat jakýmkoli způsobem
da: Udgiv eller distribuer på enhver måde
de: Veröffentlichen oder verbreiten Sie ihn auf beliebigem Weg
el: Δημοσιεύστε ή διανείμετε με οποιονδήποτε τρόπο
es: Publicar o distribuir por cualquier medio
fa: به هر وسیله ای منتشر یا توزیع کنید
fi: Julkaise tai levitä millä tahansa tavalla
fr: Publier ou diffuser par n’importe quel moyen
he: צור כתובת אתר/קוד QR של לחץ להתקשר אליי.
hi: किसी भी तरह से प्रकाशित या वितरित करें
hr: Objavite ili distribuirajte na bilo koji način
hu: Publikálás vagy terjesztés bármilyen módon
id: Publikasikan atau distribusikan dengan cara apa pun
it: Pubblicare o distribuire con qualsiasi mezzo
ja: 何らかの手段で出版または配布する
ko: 어떤 방법으로든 게시 또는 배포
nb: Publiser eller distribuer på noen måte
nl: Publiceer of verspreid op welke manier dan ook
pl: Publikować ani rozpowszechniać w jakikolwiek sposób
pt_pt: Publicar ou distribuir por qualquer meio
ro: Publicați sau distribuiți prin orice mijloc
ru: Публиковать или распространять любым способом
sk: Publikovať alebo distribuovať akýmkoľvek spôsobom
sl: Objavite ali razširite na kateri koli način
sq: Publiko ose shpërndaje me çdo mënyrë
sr_latn: Objavite ili distribuirajte na bilo koji način
sv: Publicera eller distribuera på något sätt
tr: Herhangi bir yolla yayınlayın veya dağıtın
uk: Публікувати або поширювати будь-яким способом
vi: Công bố hoặc chia sẻ bằng bất kỳ phương tiện nào
zh_hans: 以任何方式发布或分发
zh_hant: 以任何方式發布或分發

# premium_services_view_click_to_call_description_3
source: Recipients scan the code and call you
ar: يقوم المستلمون بمسح الرمز ضوئيًا والاتصال بك
bg: Получателите сканират кода и ви се обаждат
cs: Příjemci naskenují kód a zavolají vám
da: Modtagere scanner koden og ringer til dig
de: Empfänger scannen den Code und rufen Sie an
el: Οι παραλήπτες σαρώνουν τον κωδικό και σας καλούν
es: Los destinatarios escanean el código y te llaman
fa: گیرندگان کد را اسکن کرده و با شما تماس می گیرند
fi: Vastaanottajat skannaavat koodin ja soittavat sinulle
fr: Les destinataires scannent le code et vous appellent
he: פרסם או הפצה בכל אמצעי
hi: प्राप्तकर्ता कोड को स्कैन करते हैं और आपको कॉल करते हैं
hr: Primatelji skeniraju kôd i zovu vas
hu: A címzettek beolvassák a kódot és felhívnak
id: Penerima memindai kode dan menelepon Anda
it: I destinatari scansionano il codice e ti chiamano
ja: 受信者はコードをスキャンして電話をかけます
ko: 수신자가 코드를 스캔하고 전화
nb: Mottakere skanner koden og ringer deg
nl: Ontvangers scannen de code en bellen jou
pl: Odbiorcy skanują kod i dzwonią do Ciebie
pt_pt: Os destinatários digitalizam o código e ligam para você
ro: Destinatarii scanează codul și vă apelează
ru: Получатели сканируют код и звонят вам
sk: Príjemcovia naskenujú kód a zavolajú vám
sl: Prejemniki skenirajo kodo in vas pokličejo
sq: Marrësit skanojnë kodin dhe ju telefonojnë
sr_latn: Primaoci skeniraju kod i pozivaju vas
sv: Mottagarna skannar koden och ringer dig
tr: Alıcılar kodu tarar ve sizi arar
uk: Одержувачі сканують код і телефонують вам
vi: Người nhận quét mã và gọi cho bạn
zh_hans: 收件人扫码打给你
zh_hant: 收件人掃碼打給你

# premium_services_view_click_to_call_description_4
source: Anonymous with no trace in the cloud
ar: مجهول بدون أي أثر في السحابة
bg: Анонимно, без следи в облака
cs: Anonymní, bez stop v cloudu
da: Anonym uden spor i skyen
de: Anonym, ohne Spuren in der Cloud
el: Ανώνυμη επικοινωνία χωρίς ίχνη στο cloud
es: Anónimo sin rastro en la nube
fa: ناشناس بدون هیچ اثری در ابر
fi: Anonyymi ilman jälkeä pilvessä
fr: Anonyme sans trace dans le cloud
he: הנמענים סורקים את הקוד ומתקשרים אליך
hi: बादल में कोई निशान नहीं के साथ गुमनाम
hr: Anonimno, bez tragova u oblaku
hu: Névtelen, felhőben nem marad nyoma
id: Anonim tanpa jejak di cloud
it: Anonimo senza traccia nel cloud
ja: クラウド上に痕跡のない匿名
ko: 클라우드에 흔적이 없는 익명
nb: Anonym uten spor i skyen
nl: Anoniem zonder spoor in de cloud
pl: Anonimowy bez śladu w chmurze
pt_pt: Anônimo sem rastros na nuvem
ro: Anonim, fără urme în cloud
ru: Аноним без следов в облаке
sk: Anonymné, bez stôp v cloude
sl: Anonimno, brez sledi v oblaku
sq: Anonim pa gjurmë në cloud
sr_latn: Anonimno, bez traga u oblaku
sv: Anonym utan spår i molnet
tr: Bulutta iz bırakmadan anonim
uk: Анонімно без слідів у хмарі
vi: Ẩn danh, không lưu dấu vết trên đám mây
zh_hans: 云中无踪迹匿名
zh_hant: 雲中無踪跡匿名
